export default {
  pairs: [
    {options: ['Экстраверсия', 'Интроверсия'] },
    {options: ['Логика', 'Этика'] },
    {options: ['Интуиция', 'Сенсорика'] },
    {options: ['Статика', 'Динамика'] },
    {options: ['Квестимность', 'Деклатимность'] },
    {options: ['Тактика', 'Стратегия'] },
    {options: ['Конструктивизм', 'Эмотивизм'] },
    {options: ['Позитивизм', 'Негативизм'] },
    {options: ['Иррациональность', 'Рациональность'] },
    {options: ['Процесс', 'Результат'] },
    {options: ['Беспечность', 'Предусмотрительность'] },
    {options: ['Уступчивость', 'Упрямость'] },
    {options: ['Рассудительность', 'Решительность'] },
    {options: ['Субъективизм', 'Объективизм'] },
    {options: ['Демократизм', 'Аристократизм'] },
  ]
}
